그런 순간들이 있다. 누가 말해준 것도 아닌데, 뚜렷한 증거가 있는 것도 아닌데 알게 모르게 느껴지는 섬뜩한 감각. 일이 그르쳐지고 있다는 감각. 

불안은 순식간에 커진다. 



​#.









망설이느라 너무 많은 시간을 허비하고 있다. 

민강훈의 이야기로 돌아가야 한다. 

구조를 틈틈히 신경써보자. 이건 앞으로 5만자 이내로...2부를 끝내야 한다. 그 안에 가능한 서사를 생각해보자... 전체구조와 결말을 바꾸자. 완전히 바꾸자. 비가 쏟아지는 중에 온전히 홀로 남겨진 박선우가 느끼는 그 미묘한 감정...을 떠나서. 

새로운 결말, 더 나은 결말을 생각해봐... 





3. 공백. : 민강훈은 박선우가 끔찍하다. (또? 이 새끼야 죽어라.)_ 살인을 저지함. 

4. MISS you SO MUCH! 박선우는 민강훈이 사랑스럽다. _ 이제 확신을 가진 박선우. 

돌아오는 민강훈. (전화 통화. 빗줄기가 쏟아지고... ) 민강훈의 악몽. 박선우가 뛰어내림. 그러나 우산을 쓰고 멀뚱히 저를 기다리고 있는 박선우. 악몽에 시달리던 민강훈이 박선우를 봄. 옛날에, 민강훈이 줬던 그 우산을 들고 있다. _ 나중에 이 악몽을 다시 꾸게 될 거야. 강훈아... 



일주일. 일주일을 못 넘기더니 이번에는 한달을 채 못 넘겼다. 이 새끼는 뭐지? 박선우는 민강훈을 생각한다. 같잖은 사랑이다. 그런 주제에 이번에는 진짜 좋다느니, 달아나지 않겠다느니. 그딴 소리를 지껄여댔다. 

하지만 또 생각해보면 말이다. 





에필로그. 

경찰을 준비하며 착실하게 살아가는 박선우. 졸업하는 민강훈... 그리고... 

체육을 생각할 때면 개운해지는 박선우. 죽었다는 소식 들었어요? 잘 죽었죠. 누군가에게서 온 메세지를 보면서. 키득거림. 아-. 아아. 역시. 이 편이 아주 쉽고 편안하잖아. 이렇게 간단한 건데... 평온해보이는 박선우. 흥얼거림. 담배를 쭉 들이마심. 아-. 상쾌하다. ! 

(서술트릭으로... 마치 박선우가 살인을 포기한 것처럼 묘사... 그러나...) 키킼..... 





예고된 재앙이.... 승의 끝에서 나와야 함...승에서의 반전은 예상이 되면 안됨... 박선우가 살인을 포기해야 함... 세상에 미쳤나 니. 니 박선우 맞나. 니 진짜 박선우가. 가짜 아이가? 아 세상에 진짜 신선한 충격이네... 박선우가 살인을 안해요 여러분. 어떻게 이럴 수가. 

여기서 인물 1+ 가 나와야 함. 체육관에서 멀찍히 혼자 하던 사람. (누구로 하지....) 일단은 모브라고 해두지만... 나 혼자 뭐 생각해야지... 키킥.... 한희성...? 아니면...누구로 하지... 아... 존나 재밌어 진짜 하... (모브는 최대한 배제, 중요한 역할을 줄 수 없고... 보조적 역할로 한정지어야 한다...)





관토아는 하나. : 그들은 폭우 속에서 침몰하고 있었다. 그들의 청춘은 가라앉고 있었다. 눅눅하고. 끈적이고. 지루하고. 조용하게. 다시 돌아오지 않을 인생의 특별한 순간이 엉망으로 젖어들어간다. 비에 젖은 신발 속의 양말처럼... 그들이 기억하는 서로는  내내 그럴 것이다.... 하지만 그게 뭐 어떻단 말인가? 

박선우는 민강훈을 사랑했는가? 아니. 하지만 민강훈은 유일했다.





박선우는 영원히 민강훈을 이해할 수 없다. 민강훈도 박선우를 영원히 이해할 수 없다. 

박선우가 살인을 결심하는 계기... 

정상적인 사람이 되고 싶고 보편적 인간이 되고 싶던 그가 살인을 결심하고 "특별한 존재는 특별하게 살아갈 수 밖에 없는 것이다." 생각하는 과정. 



박선우는 생각보다 나쁜 사람이 아니다. 많은 이들의 시선에서 그는 불길해 보였지만. 그는 이상한 짓을 한 것도 범죄를 저지른 것도 아니었다. 

아직은. 

박선우를 떠날 수 없는 민강훈 -> 그는 자신의 보호를, 지지를 필요로 하는 인간이기 때문이다. 자신이 아니면 안되기 때문이다. 

왜 민강훈은 그런 존재를 지나칠 수가 없는가? 

왜 비정상적인 박선우에게 끌릴 수 밖에 없는가? 왜? 민강훈이 박선우를 좋아해야하는가? 민강훈이 정상적인 인간이라면 진즉 달아나야 하는 순간에도 달아날 수 없는 이유는 무엇인가? 

그러니까 왜? 박선우가 대체 불가능한 존재라서? 왜? ... 민강훈은 남자에게도 끌리지만 그걸 결코 말할 수 없다. 그는 보통의 존재이기 때문이다. 보통의 존재 주위에는 모두 보통의 존재다. 가끔 민강훈은 그게 숨이 막힌다. (이때 방황처럼 박선우를 만나고... 이후 박선우의 살인을 알고서 이건 미친 짓이라면서 완전히 다른 곳에 가기로 결심... 박선우....와 선을 넘지 않음. 민강훈은 달아남. 박선우는 다짐함. 선을 넘겨야 한다. 민강훈도. 그렇게 되면 비로소 "우리"일 것이다. 
